<?php require "views/parts/breadcrumbsWithSearch.php" ?>

<section class="container section">
    <div class="product">
        <div class="product__image">
            <img src="/img/katalog/szr/bretiskan-big__jpg.jpg" alt="">
        </div>
        <div class="product__content">
            <h1 class="product__title">
                БЕТРИСАН, КЭ
            </h1>
            <div class="product__subtitle">Гербицид против сорняков</div>
            <div class="product__desc">
                <h3>НАЗНАЧЕНИЕ</h3>
                <p>Гербицид  для уничтожения однолетних двудольных  и некоторых злаковых сорняков в посевах сахарной, столовой и кормовой свеклы.</p>
            </div>
            <table class="product__chars">
                <tr>
                    <td>ДЕЙСТВУЮЩЕЕ ВЕЩЕСТВО</td>
                    <td>Фенмедифам, 91 г/л+ Десмедифам, 71 г/л+  Этофумезат, 112 г/л</td>
                </tr>
                <tr>
                    <td>ОБЪЕМ</td>
                    <td>10 л</td>
                </tr>
            </table>
            <div class="product__btns">
                <a id="zakaz" class="btn-cta">Заказать</a>
            </div>
        </div> 
    </div>
    <div class="product-tabs">
        <div class="product-tabs__header">
            <div class="product-tabs__tab product-tabs__tab_active">
                Применение
            </div>
            <div class="product-tabs__tab">
                Описание
            </div>
        </div>
        <div class="product-tabs__body">
            <div class="product-tabs__content">
                <div class="product-table-wrapper">
                    <table class="table-szr">
                        <thead>
                            <tr>
                                <th>Культура, обрабатываемый объект</th>
                                <th>Нормы применения препарата, л/га</th>
                                <th>Вредный объект</th>
                                <th>Способ, время, особенности, применение препарата</th>
                                <th>Кратность обработок</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>Свёкла сахарная, кормовая и столовая</td>
                                <td>1</td>
                                <td>Однолетние двудольные сорняки и некоторые однолетние злаковые</td>
                                <td>Трёхкратное опрыскивание: первое – в фазу семядольных листьев сорняков; второе и третье – по мере появления новых сорняков в ту же фазу</td>
                                <td>3</td>
                            </tr>
                            <tr>
                                <td>Свёкла сахарная, кормовая и столовая</td>
                                <td>1,5</td>
                                <td>Однолетние двудольные сорняки и некоторые однолетние злаковые</td>
                                <td>Двукратное опрыскивание: Первое – в фазу 2-4 листьев сорняков; второе – по мере появления новых сорняков в ту же фазу</td>
                                <td>2</td>
                            </tr>
                            <tr>
                                <td>Свёкла сахарная, кормовая и столовая</td>
                                <td>3</td>
                                <td>Однолетние двудольные сорняки и некоторые однолетние злаковые</td>
                                <td>Однократное опрыскивание в фазу 4 настоящих листьев свеклы</td>
                                <td>1</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
            <div class="product-tabs__content" style="display: none;">
                <div class="product-description">
                    <div class="product-description__item">
                        <h3>МЕХАНИЗМ ДЕЙСТВИЯ</h3>
                        <p>
                        Фенмедифам и десмедифам действует через листья сорняков после их всходов. Эти действующие вещества относятся к группе бикарбонатов и действуют путём ингибирования реакции Хилла, ключевой реакцией фотосинтеза в растении. Этофумезат абсорбируется разными частями растений. Самая высокая абсорбция происходит через прорастающие семена, когда проростки проникают через почвенный слой, вступая в контакт с водным раствором действующего вещества. Действие выражается в сильном замедлении митоза.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>СКОРОСТЬ ВОЗДЕЙСТВИЯ</h3>
                        <p>
                        Симптомы действия гербицида видимы через 3-4 дня.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>ПЕРИОД ЗАЩИТНОГО ДЕЙСТВИЯ</h3>
                        <p>
                        Гербицид оказывает действие на чувствительные сорняки, имеющиеся в посевах на момент опрыскивания, и не действует на появившиеся позднее после обработки (вторая волна сорняков).
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>СОВМЕСТИМОСТЬ С ДРУГИМИ ПРЕПАРАТАМИ</h3>
                        <p>
                        Гербицид может применяться в баковых смесях с другими послевосходовыми гербицидами, в том числе с граминицидами для увеличения спектра действия против злаковых сорняков. Однако  в каждом конкретном случае необходима предварительная проверка на химическую совместимость смешиваемых препаратов.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>ФИТОТОКСИЧНОСТЬ</h3>
                        <p>
                        При соблюдении регламентов применения случаев проявления фитотоксичности не отмечено. Возможно проявление фитотоксичности вследствие действия стресс-факторов: засухи, повышенных температур (выше 25°С), заморозков, града, избыточного увлажнения, росы и т.д., а также при применении повышенных норм препарата на ранних  фазах  развития  культуры.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php require "views/parts/nowBuyingSection.php" ?>