<?php require "views/parts/breadcrumbsWithSearch.php" ?>

<section class="container section">
    <div class="product">
        <div class="product__image">
            <img src="/img/katalog/szr/chugur-sk.jpg" alt="">
        </div>
        <div class="product__content">
            <h1 class="product__title">
                ЧУГУР, СК
            </h1>
            <div class="product__subtitle">Фунгицид для защиты посевов</div>
            <div class="product__desc">
                <h3>НАЗНАЧЕНИЕ</h3>
                <p>Системный фунгицид широкого спектра действия для защиты пшеницы и тритикале озимых, пшеницы и ячменя яровых, рапса озимого и ярового, свеклы сахарной и кормовой от комплекса заболеваний.</p>
            </div>
            <table class="product__chars">
                <tr>
                    <td>ДЕЙСТВУЮЩЕЕ ВЕЩЕСТВО</td>
                    <td>Азоксистробин, 200 г/л +  Ципроконазол, 80 г/л.</td>
                </tr>
                <tr>
                    <td>ОБЪЕМ</td>
                    <td>10 л</td>
                </tr>
            </table>
            <div class="product__btns">
                <a id="zakaz" class="btn-cta">Заказать</a>
            </div>
        </div> 
    </div>
    <div class="product-tabs">
        <div class="product-tabs__header">
            <div class="product-tabs__tab product-tabs__tab_active">
                Применение
            </div>
            <div class="product-tabs__tab">
                Описание
            </div>
        </div>
        <div class="product-tabs__body">
            <div class="product-tabs__content">
                <div class="product-table-wrapper">
                    <table class="table-szr">
                        <thead>
                            <tr>
                                <th>Культура</th>
                                <th>Заболевание</th>
                                <th>Норма расхода препарата, л/га</th>
                                <th>Способ, время обработки, ограничения</th>
                                <th>Срок последней обработки (в днях до сбора урожая)</th>
                                <th>Кратность обработок</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>Пшеница озимая</td>
                                <td>Септориоз, фузариоз колоса</td>
                                <td>0,5-0,75</td>
                                <td>Опрыскивание в период вегетации</td>
                                <td>30</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Тритикале озимая</td>
                                <td>Мучнистая роса, ринхоспориоз, септориоз колоса</td>
                                <td>0,5-0,75</td>
                                <td>Опрыскивание в период вегетации</td>
                                <td>30</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Ячмень озимый</td>
                                <td>Ринхоспориоз, сетчатая пятнистость, септориоз листьев, фузариоз и гельминтоспориоз колоса</td>
                                <td>0,5-0,75</td>
                                <td>Опрыскивание в период вегетации</td>
                                <td>42</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Ячмень яровой</td>
                                <td>Сетчатая пятнистость, темно-бурая пятнистость, ринхоспориоз, фузариоз и гельминтоспориоз колоса</td>
                                <td>0,5-0,75</td>
                                <td>Опрыскивание в период вегетации</td>
                                <td>30</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Пшеница яровая</td>
                                <td>Мучнистая роса, септориоз листьев и колоса, фузариоз колоса</td>
                                <td>0,5-0,75</td>
                                <td>Опрыскивание в период вегетации</td>
                                <td>30</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Рапс озимый и яровой</td>
                                <td>Альтернариоз</td>
                                <td>0,75-1</td>
                                <td>Опрыскивание в период вегетации</td>
                                <td>30</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Рапс озимый</td>
                                <td>Склеротиниоз</td>
                                <td>1</td>
                                <td>Опрыскивание в период вегетации</td>
                                <td>30</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Свекла сахарная</td>
                                <td>Церкоспороз, фомоз</td>
                                <td>0,6</td>
                                <td>Опрыскивание в период вегетации</td>
                                <td>30</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Подсолнечник</td>
                                <td>Альтернариоз, белая и серая гниль, ржавчина</td>
                                <td>0,75</td>
                                <td>Опрыскивание в период вегетации</td>
                                <td>48</td>
                                <td>1</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
            <div class="product-tabs__content" style="display: none;">
                <div class="product-description">
                    <div class="product-description__item">
                        <h3>МЕХАНИЗМ ДЕЙСТВИЯ</h3>
                        <p>
                        Ярко выраженный профилактический и искореняющий эффект от применения Чугура, СК обусловлен ингибированием физиологических процессов в митохондриях возбудителей. За счет этого достигается высокая эффективность в отношении листостебельных  и  колосовых  инфекций.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>СКОРОСТЬ ВОЗДЕЙСТВИЯ</h3>
                        <p>
                        Наличие в составе фунгицида двух действующих веществ, отличающихся по механизму и способу действия на патогены обеспечивает защитное и антиспорулирующее действие сразу же после контакта с обрабатываемой листовой поверхностью. Действие фунгицида начинается после высыхания рабочего раствора на листовой  поверхности.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>ПЕРИОД ЗАЩИТНОГО ДЕЙСТВИЯ</h3>
                        <p>
                        2–3 недели при применении препарата Чугур, СК в оптимальные сроки и в зависимости от вида патогена, инфекционной нагрузки, погодных условий  и  принятой  в  хозяйстве  агротехники.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>СОВМЕСТИМОСТЬ С ДРУГИМИ ПРЕПАРАТАМИ</h3>
                        <p>
                        Фунгицид совместим с большинством препаратов. Однако в каждом конкретном случае перед применением следует проверить смешиваемые  препараты  на  химическую  совместимость.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>ФИТОТОКСИЧНОСТЬ</h3>
                        <p>
                        При применении в рекомендуемых нормах расхода фитотоксичность отсутствует.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <p class="product-important">
                            <img src="/style/img/important.png" alt="">
                            <b>Внимание:  Азоксистробин фитотоксичен для большинства сортов яблони.</b>
                        </p>
                    </div>
                </div>
            </div>
            <div class="product-tabs__content" style="display: none;">
                <div class="product-table-wrapper">
                    <table>
                        <thead>
                            <tr>
                                <th>Культура, обрабатываемые объекты</th>
                                <th>Норма расхода препарата, л/га</th>
                                <th>Способ, время обработки, ограничения</th>
                                <th>Срок последней обработки (в днях до сбора урожая)</th>
                                <th>Кратность обработок</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>Ячмень яровой</td>
                                <td>1,7-1,9</td>
                                <td>Опрыскивание посевов за две недели до уборки (при влажности зерна не более 30 %) для подсушивания зерна и частичного подавления сорняков</td>
                                <td>-</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Кукуруза (кроме семенных посевов)</td>
                                <td>1,9</td>
                                <td>Опрыскивание посевов кукурузы при влажности зерна 35-40 %</td>
                                <td>10</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Подсолнечник</td>
                                <td>2</td>
                                <td>Авиационное опрыскивание посевов в начале естественного побурения корзинок методом УМО. Расход рабочей жидкости 5 л/га</td>
                                <td>8</td>
                                <td>1</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
    </div>
</section>

<?php require "views/parts/nowBuyingSection.php" ?>