<?php require "views/parts/breadcrumbsWithSearch.php" ?>

<section class="container section">
    <div class="product">
        <div class="product__image">
            <img src="/img/katalog/szr/groza-vr.jpg" alt="">
        </div>
        <div class="product__content">
            <h1 class="product__title">
                ГРОЗА, ВР
            </h1>
            <div class="product__subtitle">Гербицид для защиты посевов</div>
            <div class="product__desc">
                <h3>НАЗНАЧЕНИЕ</h3>
                <p>Гербицид сплошного действия.</p>
            </div>
            <table class="product__chars">
                <tr>
                    <td>ДЕЙСТВУЮЩЕЕ ВЕЩЕСТВО</td>
                    <td>Глифосат,  360 г/л.</td>
                </tr>
                <tr>
                    <td>ОБЪЕМ</td>
                    <td>20 л</td>
                </tr>
            </table>
            <div class="product__btns">
                <a id="zakaz" class="btn-cta">Заказать</a>
            </div>
        </div> 
    </div>
    <div class="product-tabs">
        <div class="product-tabs__header">
            <div class="product-tabs__tab product-tabs__tab_active">
                Применение
            </div>
            <div class="product-tabs__tab">
                Описание
            </div>
            <div class="product-tabs__tab">
                Десикант
            </div>
        </div>
        <div class="product-tabs__body">
            <div class="product-tabs__content">
                <div class="product-table-wrapper">
                    <table class="table-szr">
                        <thead>
                            <tr>
                                <th>Культура</th>
                                <th>Сорная и нежелательная растительность</th>
                                <th>Норма расхода препарата, л/га</th>
                                <th>Способ, время обработки, ограничения</th>
                                <th>Кратность обработок</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td rowspan="2" class="rowspan">Яблоня</td>
                                <td>Однолетние двудольные и злаковые</td>
                                <td>2-4</td>
                                <td>Опрыскивание вегетирующих сорняков весной или летом при условии защиты культуры</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Многолетние двудольные и злаковые</td>
                                <td>4-8</td>
                                <td>Опрыскивание вегетирующих сорняков весной или летом при условии защиты культуры</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td rowspan="2" class="rowspan">Поля, предназначенные под посев различных культур (яровые зерновые, картофель, овощные, технические, масличные, лекарственные и др.)</td>
                                <td>Однолетние двудольные и злаковые</td>
                                <td>2-4</td>
                                <td>Опрыскивание вегетирующих сорняков в период их активного роста</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Многолетние двудольные и злаковые</td>
                                <td>4-6</td>
                                <td>Опрыскивание вегетирующих сорняков в период их активного роста</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Земли несельскохозяйственного пользования (полосы отчуждения линий электропередач, трассы газо- и нефтепроводов, насыпи железных и шоссейных дорог, аэродромы и др. промышленные территории)</td>
                                <td>Однолетние и многолетние</td>
                                <td>3-6</td>
                                <td>Опрыскивание вегетирующих сорняков в период их активного роста</td>
                                <td>1</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
            <div class="product-tabs__content" style="display: none;">
                <div class="product-description">
                    <div class="product-description__item">
                        <h3>МЕХАНИЗМ ДЕЙСТВИЯ</h3>
                        <p>
                        Глифосат ингибирует биосинтез ароматических аминокислот. Наблюдаемые изменения в других биохимических процессах (хлорисматические изменения, снижение дегидротации) оцениваются как вторичные, но они могут быть значительными в общем летальном действии глифосата на сорные растения.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>СКОРОСТЬ ВОЗДЕЙСТВИЯ</h3>
                        <p>
                        Поглощается через листву и перемещается по всему растению. Видимый эффект обычно отмечается на однолетних видах через 2-4 дня и многолетних видах – через 7-10 дней. Древесным видам необходимо две недели, а при проведении обработки в конце осеннего периода результаты могут проявляться весной.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>ПЕРИОД ЗАЩИТНОГО ДЕЙСТВИЯ</h3>
                        <p>
                        Для многолетних сорных растений – в течение вегетационного периода и до повторного отрастания из семян, для однолетних растений – до повторного отрастания из семян.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>СОВМЕСТИМОСТЬ С ДРУГИМИ ПРЕПАРАТАМИ</h3>
                        <p>
                        Препарат может применяться в баковых смесях с другими предвсходовыми гербицидами и азотными удобрениями. Перед приготовлением рабочего раствора смеси препаратов рекомендуется проверить смешиваемость препаратов в малой емкости и биологическую совместимость в рекомендуемых дозах.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>ФИТОТОКСИЧНОСТЬ</h3>
                        <p>
                        Гербицид проявляет фитотоксичость ко всем растениям при непосредственном контакте.
                        </p>
                    </div>
                </div>
            </div>
            <div class="product-tabs__content" style="display: none;">
                <div class="product-table-wrapper">
                    <table class="table-szr">
                        <thead>
                            <tr>
                                <th>Норма расхода препарата, л/га</th>
                                <th>Культура, обрабатываемые объекты</th>
                                <th>Способ, время обработки, ограничения</th>
                                <th>Срок последней обработки (в днях до сбора урожая)</th>
                                <th>Кратность обработок</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>3</td>
                                <td>Зерновые яровые (кроме овса)</td>
                                <td>Опрыскивание посевов за две недели до уборки (при влажности зерна не более 30 %) для подсушивания зерна и частичного подавления сорняков</td>
                                <td>-</td>
                                <td>1</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
    </div>
</section>

<?php require "views/parts/nowBuyingSection.php" ?>