<?php require "views/parts/breadcrumbsWithSearch.php" ?>

<section class="container section">
    <div class="product">
        <div class="product__image">
            <img src="/img/katalog/szr/groza-ultra-vr.jpg" alt="">
        </div>
        <div class="product__content">
            <h1 class="product__title">
                ГРОЗА УЛЬТРА, ВР
            </h1>
            <div class="product__subtitle">Гербицид против сорняков</div>
            <div class="product__desc">
                <h3>НАЗНАЧЕНИЕ</h3>
                <p>Гербицид сплошного действия для борьбы с широким спектром однолетних и многолетних сорняков и древесно-кустраниковой растительностью. Для применения в АПК, а также на землях несельскохозяйственного пользования.</p>
            </div>
            <table class="product__chars">
                <tr>
                    <td>ДЕЙСТВУЮЩЕЕ ВЕЩЕСТВО</td>
                    <td>Глифосата кислоты, 550 г/л.</td>
                </tr>
                <tr>
                    <td>ОБЪЕМ</td>
                    <td>20 л</td>
                </tr>
            </table>
            <div class="product__btns">
                <a id="zakaz" class="btn-cta">Заказать</a>
            </div>
        </div> 
    </div>
    <div class="product-tabs">
        <div class="product-tabs__header">
            <div class="product-tabs__tab product-tabs__tab_active">
                Применение
            </div>
            <div class="product-tabs__tab">
                Описание
            </div>
            <div class="product-tabs__tab">
                Десикант
            </div>
        </div>
        <div class="product-tabs__body">
            <div class="product-tabs__content">
                <div class="product-table-wrapper">
                    <table class="table-szr">
                        <thead>
                            <tr>
                                <th>Культура</th>
                                <th>Сорная и нежелательная растительность</th>
                                <th>Норма расхода препарата, л/га</th>
                                <th>Способ, время обработки, ограничения</th>
                                <th>Срок последней обработки (в днях до сбора урожая)</th>
                                <th>Кратность обработок</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td rowspan="2" class="rowspan">Картофель</td>
                                <td>Однолетние злаковые и двудольные</td>
                                <td>1-1,3</td>
                                <td rowspan="2" class="rowspan">Опрыскивание вегетирующих сорняков до всходов культуры</td>
                                <td rowspan="2" class="rowspan">96</td>
                                <td rowspan="2" class="rowspan">1</td>
                            </tr>
                            <tr>
                              <td>Многолетние злаковые и двудольные</td>
                              <td>2-2,6</td>
                            </tr>
                            <tr>
                                <td>Кукуруза</td>
                                <td>Однолетние и многолетние злаковые и двудольные</td>
                                <td>1,3-3,3</td>
                                <td>Опрыскивание вегетирующих сорняков до всходов культуры</td>
                                <td>60</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td rowspan="2" class="rowspan">Плодовые</td>
                                <td>Однолетние злаковые и двудольные</td>
                                <td>1,3</td>
                                <td rowspan="2" class="rowspan">Опрыскивание вегетирующих сорняков весной или летом (при условии защиты культуры)</td>
                                <td rowspan="2" class="rowspan">68</td>
                                <td rowspan="2" class="rowspan">1</td>
                            </tr>
                            <tr>
                              <td>Многолетние злаковые и двудольные</td>
                              <td>5,2</td>
                            </tr>
                            <tr>
                                <td rowspan="3" class="rowspan">Поля, предназначенные под посев различных культур (яровые зерновые, картофель, овощные, технические, масличные, лекарственные и др.)</td>
                                <td>Однолетние злаковые и двудольные</td>
                                <td>1,3-1,8</td>
                                <td rowspan="3" class="rowspan">Опрыскивание вегетирующих сорняков в период их активного роста</td>
                                <td rowspan="3" class="rowspan"></td>
                                <td rowspan="3" class="rowspan">1</td>
                            </tr>
                            <tr>
                              <td>Пырей ползучий</td>
                              <td>2,2</td>
                            </tr>
                            <tr>
                              <td>Многолетние злаковые и двудольные</td>
                              <td>2,2-2,6</td>
                            </tr>
                            <tr>
                                <td rowspan="2" class="rowspan">Земли несельскохозяйственного пользования (полосы отчуждения линий электропередач, трассы газо- и нефтепроводов, насыпи железных и шоссейных дорог, аэродромы и др. промышленные территории)</td>
                                <td>Однолетние и многолетние злаковые и двудольные</td>
                                <td>1,8-2,6</td>
                                <td>Опрыскивание вегетирующих сорняков в период их активного роста</td>
                                <td></td>
                                <td rowspan="2" class="rowspan">1</td>
                            </tr>
                            <tr>
                              <td>Борщевик Сосновского</td>
                              <td>4-5</td>
                              <td>Опрыскивание при высоте борщевика Сосновского до 30 см</td>
                            </tr>
                            <tr>
                                <td>Открытая коллекторно-дренажная и оросительная системы</td>
                                <td>Однолетние и многолетние злаковые и двудольные</td>
                                <td>1,3-5</td>
                                <td>Опрыскивание вегетирующих сорняков в период их активного роста</td>
                                <td></td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Рыбохозяйственные водоемы</td>
                                <td>Однолетние и многолетние, в т.ч. гидрофитные (камыш, рогоз, тростник и др.)</td>
                                <td>3,6-4,5</td>
                                <td>Авиационное опрыскивание методом УМО с нормой расхода рабочей жидкости 5-7 л/га, опрыскивание по вегетирующим сорнякам в июле-сентябре</td>
                                <td></td>
                                <td>1</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
            <div class="product-tabs__content" style="display: none;">
                <div class="product-description">
                    <div class="product-description__item">
                        <h3>МЕХАНИЗМ ДЕЙСТВИЯ</h3>
                        <p>
                        Гербицид всасывается через зеленые части вегетирующих растений и, передвигаясь по корневой системе сорняков, вызывает гибель корневищ на расстоянии до 2 м от обработанного места. Уничтожение сорняков происходит вследствие того, что действующее вещество препятствует биосинтезу ароматических аминокислот в растениях и синтезу хлорофилла. Под действием гербицида растения приобретают светло-желтую окраску, желтеют и в течение 14-20 дней полностью погибают.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>СКОРОСТЬ ВОЗДЕЙСТВИЯ</h3>
                        <p>
                        Видимый эффект обычно отмечается на однолетних видах через 2-4 дня и многолетних видах – через 7-10 дней. Полная гибель через 20 дней и более. Древесным видам необходимо две недели, а при проведении обработки в конце осеннего периода результаты могут проявляться весной. Холодная и облачная погода может вызвать задержку проявления видимых признаков  действия. Осадки, выпавшие после обработки, могут значительно уменьшить эффективность.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>ПЕРИОД ЗАЩИТНОГО ДЕЙСТВИЯ</h3>
                        <p>
                        Для многолетних сорных растений в течение вегетационного периода и до повторного отрастания из семян, для однолетних растений до повторного отрастания из семян.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>СОВМЕСТИМОСТЬ С ДРУГИМИ ПРЕПАРАТАМИ</h3>
                        <p>
                        Гербицид может применяться в баковых смесях  с предвсходовыми гербицидами и азотными удобрениями. Чтобы избежать снижения эффективности, необходимо провести предварительное тестирование.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>ФИТОТОКСИЧНОСТЬ</h3>
                        <p>
                        Гербицид проявляет фитотоксичность ко всем растениям при непосредственном контакте
                        </p>
                    </div>
                </div>
            </div>
            <div class="product-tabs__content" style="display: none;">
                <div class="product-table-wrapper">
                    <table class="table-szr">
                        <thead>
                            <tr>
                                <th>Норма расхода препарата, л/га</th>
                                <th>Культура, обрабатываемые объекты</th>
                                <th>Способ, время обработки, ограничения</th>
                                <th>Срок последней обработки (в днях до сбора урожая)</th>
                                <th>Кратность обработок</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>1,7-1,9</td>
                                <td>Ячмень яровой</td>
                                <td>Опрыскивание посевов за две недели до уборки (при влажности зерна не более 30 %) для подсушивания зерна и частичного подавления сорняков</td>
                                <td></td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>1,9</td>
                                <td>Кукуруза (кроме семенных посевов)</td>
                                <td>Опрыскивание посевов кукурузы при влажности зерна 35-40 %</td>
                                <td>10</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>Подсолнечник</td>
                                <td>Авиационное опрыскивание посевов в начале естественного побурения корзинок методом УМО. Расход рабочей жидкости 5 л/га</td>
                                <td>8</td>
                                <td>1</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
    </div>
</section>

<?php require "views/parts/nowBuyingSection.php" ?>