<?php require "views/parts/breadcrumbsWithSearch.php" ?>

<section class="container section">
    <div class="product">
        <div class="product__image">
            <img src="/img/katalog/szr/kunicza-ks.jpg" alt="">
        </div>
        <div class="product__content">
            <h1 class="product__title">
                КУНИЦА, КС
            </h1>
            <div class="product__subtitle">Гербицид против сорняков</div>
            <div class="product__desc">
                <h3>НАЗНАЧЕНИЕ</h3>
                <p>Гербицид для уничтожения однолетних двудольных и злаковых сорняков в посевах зерновых культур.</p>
            </div>
            <table class="product__chars">
                <tr>
                    <td>ДЕЙСТВУЮЩЕЕ ВЕЩЕСТВО</td>
                    <td>Изопротурон,  500  г/л +  Дифлюфеникан, 100  г/л</td>
                </tr>
                <tr>
                    <td>ОБЪЕМ</td>
                    <td>10 л</td>
                </tr>
            </table>
            <div class="product__btns">
                <a id="zakaz" class="btn-cta">Заказать</a>
            </div>
        </div> 
    </div>
    <div class="product-tabs">
        <div class="product-tabs__header">
            <div class="product-tabs__tab product-tabs__tab_active">
                Применение
            </div>
            <div class="product-tabs__tab">
                Описание
            </div>
        </div>
        <div class="product-tabs__body">
            <div class="product-tabs__content">
                <div class="product-table-wrapper">
                    <table class="table-szr">
                        <thead>
                            <tr>
                                <th>Культура</th>
                                <th>Сорная и нежелательная растительность</th>
                                <th>Норма расхода препарата, л/га</th>
                                <th>Способ, время обработки, ограничения</th>
                                <th>Срок последней обработки (в днях до сбора урожая)</th>
                                <th>Кратность обработок</th>
                            </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td rowspan="2" class="rowspan">Пшеница, тритикале и рожь озимые</td>
                                <td rowspan="2" class="rowspan">Однолетние двудольные и злаковые</td>
                                <td>0,75-1</td>
                                <td>Опрыскивание осенью после посева до всходов или в фазу 1-3 листьев–кущения культуры</td>
                                <td rowspan="2" class="rowspan">82</td>
                                <td rowspan="2" class="rowspan">1</td>
                            </tr>
                            <tr>
                                <td>0,5-1</td>
                                <td>Опрыскивание весной в фазу кущения культуры</td>
                            </tr>
                            <tr>
                                <td>Пшеница и ячмень яровые</td>
                                <td>Однолетние двудольные и злаковые</td>
                                <td>0,5-1</td>
                                <td>Опрыскивание посевов в фазу кущения культуры и ранние фазы роста сорняков</td>
                                <td>65</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Горох посевной (на зерно)</td>
                                <td>Однолетние двудольные и злаковые</td>
                                <td>0,75-1</td>
                                <td>Опрыскивание почвы после посева до всходов культуры</td>
                                <td>60</td>
                                <td>1</td>
                            </tr>
                            <tr>
                                <td>Люпин узколистный</td>
                                <td>Однолетние двудольные и злаковые</td>
                                <td>0,75-1</td>
                                <td>Опрыскивание почвы после посева до всходов культуры</td>
                                <td>60</td>
                                <td>1</td>
                            </tr>
                        </tbody>
                    </table>
                </div>
            </div>
            <div class="product-tabs__content" style="display: none;">
                <div class="product-description">
                    <div class="product-description__item">
                        <h3>МЕХАНИЗМ ДЕЙСТВИЯ</h3>
                        <p>
                        Гербицид  обладает контактно-системным действием. Поглощение препарата происходит листьями, корнями, стеблями и меристематическими зонами. Изопротурон ингибирует процесс фотосинтеза, дифлюфеникан  ингибирует  биосинтез каротина.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>СКОРОСТЬ ВОЗДЕЙСТВИЯ</h3>
                        <p>
                        Зависит от  температуры воздуха и влажности почвы,  и  в среднем может составлять:
при обработке по всходам культуры – 10-15 дней;
при обработке после посева до всходов культуры – чувствительные виды либо не появляются на поверхности почвы,  либо прорастают с  явными симптомами поражения.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>ПЕРИОД ЗАЩИТНОГО ДЕЙСТВИЯ</h3>
                        <p>
                        Изменяется в зависимости от почвенно-климатических условий и времени применения:
при осенней обработке – период осень – зима, остаточное действие – весна;
при весенней обработке – до 1-1,5 мес.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>СОВМЕСТИМОСТЬ С ДРУГИМИ ПРЕПАРАТАМИ</h3>
                        <p>
                        Гербицид может применяться в баковых смесях с другими гербицидами (для расширения спектра действия и усиления активности). Однако в каждом случае, при приготовлении баковых смесей, необходима предварительная проверка на биологическую и химическую совместимость смешиваемых компонентов в рекомендуемых дозах. Не смешивать препарат с жидкими удобрениями.
                        </p>
                    </div>
                    <div class="product-description__item">
                        <h3>ФИТОТОКСИЧНОСТЬ</h3>
                        <p>
                        При избытке осадков после обработки и/или при применении на легких почвах возможно визуально фиксируемое проявление фитотоксичности (слабый хлороз или обесцвечивание).
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<?php require "views/parts/nowBuyingSection.php" ?>